jethrokuan/fzf
oh-my-fish/theme-bobthefish
edc/bass
jethrokuan/z
laughedelic/pisces
oh-my-fish/plugin-bang-bang
franciscolourenco/done
oh-my-fish/plugin-pj
